{
  "HOME" : {
	  "ABOUT_JDU": "About Janata Dal United",
	  "WELCOME_MESSAGE" : "Welcome to the official web portal of <b>Janata Dal United</b> . Why and how are we different from other parties? What is our ideology? How are our leaders, policy and programs creating tomorrow? What are our achievements in the journey so far and in which direction are we struggling? You will get answers to all such questions here. If you want,please communicate with us. If there are suggestions, then definitely, we will welcome.",
	  "UPCOMING_EVENTS":"UPCOMING EVENTS",
	  "OUR_ACHIEVEMENTS":"OUR ACHIEVEMENTS"
	},
	"CONTACT_INFO":"Contact Info",
	"QUICK_LINKS":"QUICK LINKS",
	"IMPACTS":"Impacts",
	"SUGGESTION":"suggestion",
	"YATRAYEN":"yatrayen",
	"BRAND_BIHAR_TV":"brand bihar tv",
	"LOGIN":"Login",
	"JANATA_DAL_UNITED":"janata dal united",
	"PHONE":"Phone",
	"PATNA":"Patna",
	"EMAIL":"Email",
	"ADDRESS": "<strong>Janata Dal United</strong><br /> 149, MLA Flat, Virchand Patel Path<br />Patna-800001",
	"WELCOME_TO_THE_OFFICIAL_WEB_PORTAL":"Welcome to the official web portal of Janata Dal United . Why and how are we different from other parties? What is our ideology? How are our leaders, policy and programs creating tomorrow..",
	"INSPECTING_THE_CONSTRUCTION":"Inspecting the Construction Work of Darbhanga Airport",
	"MR_NITISH_KUMAR_ON_THE_LAUNCH":"Mr.Nitish Kumar on the launch of Garib Kalyan Rozgar Yojana",
	"ALONG_WITH_CORONA":"Along with Corona, you also have to fight floods: Nitish Kumar",
	"NATIONAL_EXECUTIVE":"National Executive: Energy-rich JDU",
	"FOUNDATION_STONE" : "Foundation Stone of Saharsa Power Substation",
	"CRORE_LAUNCH":"3226.50 Crore Launch of Plans",
	"HOME_MENU_TITLE" : "Home",
	"ON_WEDNESDAY":"On Wednesday, 06 March 2019, Chief Minister Nitish Kumar inaugurated various schemes worth Rs 271 crore at the convention building of Patna, inaugurated, inaugurated, laid foundation stonesOn, and started work of seven different schemes worth Rs 2955.51 crore, totaling Rs 3226.50 crore.",
	"ON_SATURDAY":"On Saturday, 19 January 2019, Chief Minister Nitish Kumar laid the foundation stone of the 400/220/132 KV power sub-station at Sinhaul in Satarkataiya block of Saharsa district at a cost of 300 crore.",
	"IN_AN_IMPORTANT_MEETING":"In an important meeting of the National Executive held in Delhi, JDU made its stand clear on many issues. The party was overwhelmed with new energy with a pledge addressed by the National President, Nitish Kumar.",
	"SUGGESTION_MENU_TITLE":"Suggestion",
	"IMPACTS_MENU_TITLE":"Impacts",
	"BIHAR_BRAND":"Bihar Brand",
	"VIEW_DETAILS":"View Details",
	"TITLE_1_ECONOMIC_SOLUTION":"Economic Solution, Force on Youth",
	"TITLE_2_RESERVED_EMPLOYMENT":"Reserved Employment, Women Rights",
	"TITLE_3_OPPORTUNITIES_INCREASED":"Opportunities Increased, Read Further",
	"DESCRIPTION_1_SELF_HELP":"Self-help allowance of Rs 1000 per month for all youth between 20 and 25 years and student loans up to Rs 4 lakh for all 12th grade passing students through credit cards and for which the state guarantor is like five Ambitious schemes are running under this determination.",
	"DESCRIPTION_2_THE_BIHAR":"The Bihar government has ensured that there will be a 35 percent horizontal reservation for women for direct appointments at all levels and in all types of posts of all government services-cadres. Bihar is the first state to do so.",
	"DESCRIPTION_3_THE_GOVERNMENT":"The Government is committed to establish five new Medical Colleges, Nursing Colleges, ANM Schools, GNM Schools, Para-Medical Institutes, Polytechnics, Industrial Training Institutes, Engineering Universities etc., so that all kinds of opportunities are available within the state.",
	"CONTINUE_READING": "Continue Reading"
}