{
	"HOME" : {
			"ABOUT_JDU": "जनता दल यूनाइटेड के बारे में",
			"WELCOME_MESSAGE" : "आपका स्वागत ह <b> जनता दल यूनाइटेड </b> का आधिकारिक वेब पोर्टल। हम अन्य दलों से अलग क्यों और कैसे हैं? हमारा क्या है? विचारधारा? हमारे नेता, नीति और कार्यक्रम कल कैसे बना रहे हैं? यात्रा में हमारी क्या उपलब्धियां हैं अब तक और हम किस दिशा में संघर्ष कर रहे हैं? ऐसे सभी सवालों के जवाब आपको यहां मिलेंगे। अगर तुम चाहते हो, कृपया हमारे साथ संवाद करें। यदि सुझाव हैं, तो निश्चित रूप से, हम स्वागत करेंगे।",
			"UPCOMING_EVENTS":"आने वाले कार्यक्रम",
			"OUR_ACHIEVEMENTS":"हमारी उपलब्धियां"
		},
		"CONTACT_INFO":"संपर्क जानकारी",
		"QUICK_LINKS":"त्वरित सम्पक",
		"IMPACTS":"प्रभावों",
		"SUGGESTION":"सुझाव",
		"YATRAYEN":"यात्रायें",
		"BRAND_BIHAR_TV":"ब्रांड बिहार टीवी",
		"LOGIN":"लॉगिन",
		"JANATA_DAL_UNITED":"जनता दल यूनाइटेड",
		"PHONE":"फ़ोन",
		"PATNA":"पटना",
		"EMAIL":"ईमेल",
		"ADDRESS": "<strong>जनता दल यूनाइटेड</strong><br /> 149, MLA फ्लैट, वीरचंद पटेल पथ<br />पटना-800001",
		"WELCOME_TO_THE_OFFICIAL_WEB_PORTAL":"जनता दल यूनाइटेड के आधिकारिक वेब पोर्टल पर आपका स्वागत है। हम अन्य पार्टियों से अलग क्यों और कैसे हैं? हमारी विचारधारा क्या है? हमारे नेता, नीति और कार्यक्रम कल कैसे बना रहे हैं..",
		"INSPECTING_THE_CONSTRUCTION":"दरभंगा एयरपोर्ट के निर्माण कार्य का निरीक्षण",
		"MR_NITISH_KUMAR_ON_THE_LAUNCH":"ग़रीब कल्याण रोज़गार योजना के शुभारंभ पर श्री नीतीश कुमार",
		"ALONG_WITH_CORONA":"कोरोना के साथ, आपको बाढ़ से भी लड़ना होगा: नीतीश कुमार",
		"NATIONAL_EXECUTIVE":"राष्ट्रीय कार्यकारी: ऊर्जा संपन्न जेडीयू",
		"FOUNDATION_STONE" : "सहरसा पावर सबस्टेशन का शिलान्यास",
		"CRORE_LAUNCH":"3226.50 योजना का शुभारंभ",
		"HOME_MENU_TITLE" : "होम",
		"ON_WEDNESDAY":"बुधवार, 06 मार्च 2019 को, मुख्यमंत्री नीतीश कुमार ने पटना के सम्मेलन भवन में 271 करोड़ रुपये की विभिन्न योजनाओं का उद्घाटन किया,और 2955.51 करोड़ की सात विभिन्न योजनाओं का काम शुरू किया, जिसमें कुल 3226.50 करोड़ रुपये शामिल हैं।",
		"ON_SATURDAY":"शनिवार 19 जनवरी 2019 को, मुख्यमंत्री नीतीश कुमार ने 300 करोड़ की लागत से सहरसा जिले के सतरकटैया ब्लॉक के सिंहौल में 400/220/132 केवी बिजली उप-स्टेशन का शिलान्यास किया।",
		"IN_AN_IMPORTANT_MEETING":"दिल्ली में आयोजित राष्ट्रीय कार्यकारिणी की एक महत्वपूर्ण बैठक में, जदयू ने कई मुद्दों पर अपना रुख स्पष्ट किया। पार्टी राष्ट्रीय अध्यक्ष नीतीश कुमार द्वारा संबोधित प्रतिज्ञा के साथ नई ऊर्जा से अभिभूत थी।",
		"SUGGESTION_MENU_TITLE":"सुझाव",
		"IMPACTS_MENU_TITLE":"प्रभाव",
		"BIHAR_BRAND":"बिहार ब्रांड"
}
